{
    "places": [
      {
        "name": "Catedral the conception",
        "address": "streets Orozco s/n y Colónse, frente a la denominada Plaza Roja- Riobamba",
        "image": "catedral.webp",
        "description": "The conception, known for its very old structure, was created in 1975 by a group of Catholic religious groups, which maintains a culture of one of the churches of civilizations.",
        "website": "https://riobamba.com.ec/es-ec/chimborazo/riobamba/iglesias-templos/iglesia-inmaculada-concepcion-a66a70a6c"
      },
      {
        "name": "Park Maldonado",
        "address": "89G2+WM8, 5 de Junio, Riobamba",
        "image": "parquesucre.webp",
        "description": "Maldonado Park, one of the oldest parks in the city of Riobamba, was created in commemoration of one of the most prominent figures of the city of Riobamba, Pedro Vicente Maldonado, who stood out as a scientist, philosopher, mathematician, and physicist. He was also a defender of the political freedom of the city.",
        "website": "https://riobamba.com.ec/es-ec/chimborazo/riobamba/parques-plazas/parque-maldonado-a9ae6db5a"
      },
      {
        "name": "Train old ",
        "address": "avenue Daniel León Borja y Carabobo",
        "image":"ferrocarrilantigua.webp",
        "description": "The old train that is located in the center of the city of Riobamba was commemorated in honor of one of the first steam trains that helped to move around in the decade of the 19th century, thus gaining a lot of prestige. It is a place where much history of the train that moved from the cities to the different parts of Ecuador and the cantons of Riobamba is remembered.",
        "website": "https://riobamba.com.ec/es-ec/chimborazo/riobamba/estaciones-tren/estacion-tren-riobamba-a7f6a96e8"
      },
      {
        "name": "Volcan Chimborazo ",
        "address": "kilómetro of the road Riobamba - Guaranda",
        "image": "chimborazo.webp",
        "description": "The Chimborazo volcano being the highest in South America, which is also visited by too many tourists since its attractive mountain ranges attract people to practice different ice sports. 2000 years ago was the last eruption and since then it is considered a snow-capped mountain due to its attractive and splendid white ice that covers it. It is located 10 kilometers from the city of Riobamba.",
        "website": "https://riobamba.com.ec/es-ec/chimborazo/riobamba/volcanes/volcan-chimborazo-a07694d29"
      },
      {
        "name": "Dinosarius Tracks Museum ",
        "address": "Licto",
        "image": "huellasdemamut.webp",
        "description": "The Dinosaur Museum, having one of the important stories of ancient civilizations, has become known that animals that have become extinct, such as mammoths and dinosaurs, apparently left their footprints in this place, as is the Chalán Museum, located 30 kilometers from the city of Riobamba, which can be visited by many people who want to know more about this history that leaves many unknowns for those archaeologists who have investigated for years..",
        "website": "https://eldiarioderiobamba.com/2019/12/05/quebrada-de-chalan-tras-las-huellas-de-los-dinosaurios/"
      },
      {
        "name": "Volcan Altar",
        "address": "Road Riobamba – Penipe – Comunidad The Candelaria;",
        "image": "altarnevado.webp",
        "description": "El Altar Volcano is visited by more than 20,000 tourists a year from different countries due to its splendid history, which has brought many tourists to its attractive lagoons, which make it possible for tourists to visit more often.",
        "website": "https://riobamba.com.ec/es-ec/chimborazo/riobamba/volcanes/volcan-altar-adc5c8c8e"
      },
      {
        "name": "Old city Guano",
        "address": "In front of the children's park, on the streets of Cacique Toca Passage and Los Franciscanos.",
        "image": "guano.webp",
        "description": "The town of Iguaano being one of the oldest towns belonging to the city of Riobamba having a very attractive culture for its museums for its crafts was considered one of the great civilizations of the decade of 1890 having very important events by different historical philosophers and physicists and mathematicians a place that every year is visited by different tourists from around the world and also having an incredible gastronomy for tourists located three kilometers from the city of Riobamba",
        "website": "https://www.goraymi.com/es-ec/chimborazo/guano/museos/museo-municipal-guano-a3a7a4cf8"
  
      },
  
      {
        "name": "Lake Blue",
        "address": "the rural parish of Riobamba called Quimiag,",
        "image": "lagunazul.webp",
        "description": "The blue lagoon located between the El Altar volcano is attractive for its transparency and purity that is born from the El Altar volcano, being visited each year by more than 30,000 tourists from different countries and also attractive for photographs that makes tourists fall more in love with its attractive transparency of water and purity located 50 kilometers from the city of Riobamba",
        "website": "https://riobamba.com.ec/es-ec/chimborazo/penipe/lagunas/laguna-azul-a764qg4ac"
      }
    ]
  }